<div class="panel panel-warning">
<div class="panel-heading"><h4>お届けについて</h4></div>
<div class="panel-body">
<h4><span class="label label-danger">１</span> ご注文額9,000円(税込)以上、送料無料</h4>
<div>但し､以下の場合は規定の送料を頂戯いたします。</div>
<p>
●ご注文が9,000円未満の場合、配送料全国一律864円(税込)。
●沖縄・離島・一部地域へお届けする場合の配送料は実費をご請求させていただきます。金額は商品・地域・数量によって異なります。
</p>

<h4><span class="label label-danger">２</span>  ご注文受付後、5営業日以内に出荷いたします。</h4>
●一部商品を除きます。●営業日とは土日祝日を除く、平日を指します。
<div>但し､以下の場合は通常よりお届けが遅くなる場合がございます。</div>
<p>
●ご注文商品が品切れの場合。
●大量にご注文いただいた場合。
●受注生産・商品の場合。
●配達不能地域(地理・気候等の影響により一定期間配達不能になる地域)
</p>

<img src="image/nondelivery.png">

<h4><span class="label label-danger">３</span>  納品書について</h4>
<p>
●納品書はお届けする箱の外側に貼付、もしくは商品と同梱されております。
商品人到着後は、納品書にて品目・数量・金額をご確認ください。万が一、ご注文商品と異なる・商品が足りない・破損・汚損の場合は下記電話番号までご連絡下さい。
</p>
</div>
</div>

<div class="panel panel-warning">
<div class="panel-heading"><h4>返品・交換について</h4></div>
<div class="panel-body">
<h4>商品到着後、<strong class="text-danger" style="font-size:150%">7日以内</strong>であれば返品を承ります。</h4>
<p>
●一部商品を除きます。
●[返品不可]マークの商品は返品をお受けできません
●送料は貴社にてご負担ください
●原則として、ご使用後の商品は交換・返品・返金できません。(未開封・未使用商品に限ります。)
●納品書を紛失された場合は交換・返品・返金はできません。
●返品をご希望の場合は、納品書をお手元にご用意の上、必ず下記番号までご連絡ください。
※電話連絡なき場合の返品、返却は一切受付できません。ご了承ください。
</p>
<strong class="text-primary" style="font-size:150%">TEL:0120-035-201 (平日9:00～17:00)</strong>
</div>
</div>
